import React from "react"

export default function About() {
  return (
    <div className="about container">
      <div className="about__title">
        О чем гайд?
      </div>
      <div className="about__text">
        <p>Этот гайд включать в себя основную и фундаментальную информацию, которая поможет вам иначе взглянуть на свою
          жизнь, увидеть все не удовлетворяющие вас моменты и изменить их.</p>
        <p>Мы можем эффективно что-то менять в тех сферах, в которых обладаем нужными знаниями. </p>
        <p>Гайд «Точка невозврата» - является концентратом этих знаний, само название говорит о том, что этот продукт -
          отправной шаг, после которого жизнь точно не будет прежней, потому что начнёт меняться представление и видение
          многих сфер вашей жизни, а это запустит очень увлекательный процесс изменений и улучшений всего, что вас
          окружает.</p>
        Благодаря этому гайду вы сможете глубже увидеть и понять очень многие вещи.
        <p>Тут мы раскрываем темы, которые являются ключевыми в работе над собой, например: уверенность в себе,
          самоценность, личные границы, общение и отношения с другими людьми, целостность и многое другое.</p>
      </div>
    </div>
  )
}
